<table class="table table-bordered table-center">
    <tr>
        <th>보스명</th>
        <th>시간</th>
        <th>위치</th>
        <th>드랍</th>
    </tr>
    <tr>
        <th>망자의 교도관</th>
        <td>00:00,04:00,08:00<br>
            12:00,16:00,20:00
        </td>
        <td>글루디오 던전 7층</td>
        <td>망자의 교도관은 다른 보스몬스터로 랜덤하게 변신한다</td>
    </tr>
    <tr>
        <th>나이트발드</th>
        <td>19:30</td>
        <td>오만의 탑 8층</td>
        <td>카운터베리어,오만의탑 8층 부적,장인주문서,오림무기/갑옷</td>
    </tr>
    <tr>
        <th>리치</th>
        <td>20:00</td>
        <td>오만의 탑 9층</td>
        <td>리치의 반지,오만의탑 9층 부적,장인주문서,오림무기/갑옷</td>
    </tr>
    <tr>
        <th>그림리퍼</th>
        <td>20:30</td>
        <td>오만의 탑 10층</td>
        <td>디스인티그레이트,오만의탑 10층 부적,장인주문서,오림무기/갑옷</td>
    </tr>
    <tr>
        <th>사신그림리퍼</th>
        <td>21:00:00 PM</td>
        <td>지배의 탑 10층</td>
        <td>디스인티그레이트,사신의 반지,오만의탑 10층 부적,라스타바드역사서 상자,장인주문서,오림무기/갑옷</td>
    </tr>
    <tr>
        <th>피닉스</th>
        <td>23:00</td>
        <td>화룡의 둥지</td>
        <td>라스타바드역사서 상자,장인주문서,오림무기/갑옷</td>
    </tr>
    <tr>
        <th>단테스 친위대</th>
        <td>1:00</td>
        <td>라스타바드 던전</td>
        <td>라스타바드역사서 상자,장인주문서,오림무기/갑옷</td>
    </tr>
</table>
